{
  "header": {
    "tagline": "Nền tảng Thế hệ mới của ASEAN",
    "home": "Trang chủ",
    "services": "Dịch vụ",
    "platform": "Nền tảng",
    "network": "Mạng lưới toàn cầu",
    "book_a_demo": "Đặt lịch trải nghiệm",
    "contact_us": "Liên hệ ngay",
    "login_signup": "Đăng nhập/Đăng ký",
    "login_modal": {
      "amilo": {
        "title": "Amilo",
        "description": "Hoàn tất đơn hàng đường biển + Vận chuyển xuyên biên giới",
        "button": "Đăng nhập vào"
      },
      "sglink": {
        "title": "SG LINK",
        "description": "Giao hàng quốc tế cho thương nhân Việt Nam",
        "button": "Đăng nhập vào"
      },
      "sign_up": {
        "title": "Đăng ký",
        "description": "Chưa có tài khoản? Liên hệ với bộ phận kinh doanh!",
        "button": "Bắt đầu ngay"
      }
    },
    "banner": {
      "message": "Chọn quốc gia hoặc khu vực của bạn ở Châu Á để xem trang này bằng ngôn ngữ của bạn."
    }
  },
  "hero_section": {
    "slide_1": {
      "badge_1": "ShipX",
      "badge_2": "Chìa Khóa Vươn Tầm Thế Giới",
      "header_1": "Giải pháp Toàn diện",
      "header_2": "Vươn Tầm",
      "header_3": "Quốc Tế",
      "p_1": "ShipX trang bị cho bạn nền tảng toàn diện để mở rộng quy mô toàn cầu: từ dịch vụ vận chuyển ",
      "p_1_1": "tiết kiệm đến chuyển phát nhanh, từ FBA đến tích hợp sàn Thương mại điện tử.",
      "p_2": "Kết nối 1000+ Nhà vận chuyển Quốc tế hàng đầu ASEAN",
      "book_a_demo": "Đặt lịch trải nghiệm ngay!",
      "learn_more": "Tìm Hiểu Thêm",
      "trusted_by_1": "Được tin tưởng bởi 2500+",
      "trusted_by_2": "Thương hiệu hàng đầu"
    },
    "slide_2": {
      "badge_1": "ShipX",
      "badge_2": "Điểm đến US",
      "header_1": "Kết nối liền mạch",
      "header_2": "Hệ sinh thái",
      "header_3": "thương mại Mỹ",
      "p_1": " Tự tin gia nhập và mở rộng quy mô tại thị trường Mỹ với các giải pháp logistics, được thiết kế ",
      "p_1_1": "để đồng hành cùng nhà bán hàng từ lúc bắt đầu đến khi mở rộng thị trường khắp nước Mỹ.",
      "p_2": "Cánh cửa kết nối với thị trường thương mại điện tử Mỹ",
      "book_a_demo": "Đặt lịch trải nghiệm ngay!",
      "learn_more": "Tìm Hiểu Thêm",
      "trusted_by_1": "Kết nối với 50+",
      "trusted_by_2": "Đối Tác trong ngành"
    },
    "slide_3": {
      "badge_1": "ShipX",
      "badge_2": "Giao Hàng Toàn Cầu",
      "header_1": "Vận Chuyển Đến",
      "header_2": "190+",
      "header_3": "Quốc",
      "header_4": "Gia",
      "p_1": "Tiếp cận khách hàng toàn cầu với giải pháp chuỗi cung ứng liền mạch, giúp bạn bán hàng xuyên ",
      "p_1_1": "biên giới dễ dàng và đảm bảo tăng trưởng ổn định, không còn nỗi lo về vận hành.",
      "p_2": "Tự tin mở rộng thương hiệu toàn cầu",
      "book_a_demo": "Đặt lịch trải nghiệm ngay!",
      "learn_more": "Tìm Hiểu Thêm",
      "trusted_by_1": "Kết nối với 20+",
      "trusted_by_2": "Hệ thống hàng đầu"
    }
  },
  "service_headline_section": {
    "heading_1": "Bạn muốn tìm hiểu thêm về",
    "heading_2": "ShipX",
    "heading_3": "buổi ra mắt chứ?",
    "button_text_1": "Đọc Blog",
    "blog_page_heading": "Mới nhất",
    "breadcrumbs": {
      "home": "Trang chủ",
      "blog": "Blog"
    },
    "blogs": [
      {
        "slug": "shipx-goes-live",
        "title": "ShipX chính thức ra mắt – Bước tiến mới hướng tới tương lai thông minh của logistics xuyên biên giới tại Đông Nam Á",
        "date": "14 Tháng Mười 2025",
        "author": "zeke@infigroup.co",
        "cover": "https://cdn.jsdelivr.net/gh/gochuicod/ShipX@main/src/assets/blog_post_1_cover_img.webp",
        "content": "<p>Khoảnh khắc mà tất cả chúng ta mong đợi đã đến. Sau nhiều tháng lập kế hoạch, xây dựng và hoàn thiện, ShipX chính thức ra mắt.<br/><br/>ShipX, được sinh ra từ mối quan hệ đối tác chiến lược giữa Amilo và SG LINK, không chỉ là một nền tảng logistics. Đây là một bước tiến mạnh mẽ nhằm hỗ trợ các doanh nghiệp vừa và nhỏ (SMEs) tại ASEAN tự tin tham gia và mở rộng trong thế giới thương mại xuyên biên giới.<br/><br/>Trong nhiều năm, các SMEs ở Đông Nam Á đã phải đối mặt với cùng những thách thức khó khăn: chi phí vận chuyển không ổn định, thủ tục hải quan mờ ám, và chuỗi cung ứng phân tán tốn nhiều thời gian, năng lượng và nguồn lực. ShipX được xây dựng để loại bỏ những điểm đau này, giúp SMEs hoạt động với tốc độ, tầm nhìn và hiệu quả chi phí như các tập đoàn toàn cầu. Giờ đây, với ShipX ra mắt, các SMEs trong khu vực ASEAN đã có một đồng minh mới—người hiểu rõ những thách thức của họ và cam kết đồng hành cùng sự thành công của họ.</p><br/><img src='https://cdn.jsdelivr.net/gh/gochuicod/ShipX@main/src/assets/shipx_blog_img_1.webp' alt='ShipX Blog Image 1' loading='lazy' /><br/><p><strong>Tại sao ShipX quan trọng đối với các SMEs ASEAN</strong><br/><br/>ASEAN là một khu vực tràn đầy cơ hội. Nơi đây có hơn 650 triệu người, với một trong những tầng lớp trung lưu phát triển nhanh nhất thế giới, tạo nên một thị trường sôi động và ngày càng kết nối. Doanh số thương mại điện tử xuyên biên giới dự kiến vượt 200 tỷ USD vào năm 2025, mang lại cơ hội chưa từng có cho các SMEs.<br/><br/>Tuy nhiên, những cơ hội này đi kèm với các rào cản:<br/><br/><ul style='list-style-type: disc; margin-left: 1rem; padding-left: 0.5rem'><li><strong>Nhà cung cấp logistics không đồng nhất</strong> khiến SMEs phải phối hợp nhiều đối tác.</li><li><strong>Chậm trễ hải quan và quy định không rõ ràng</strong> gây khó chịu.</li><li><strong>Chi phí vận chuyển không dự đoán được</strong> khiến việc lập kế hoạch khó khăn.</li><li><strong>Thiếu tầm nhìn</strong> khiến doanh nghiệp không biết được hàng hóa ra khỏi kho đã đi đâu.</li></ul><br/><br/>Đối với nhiều SMEs, những trở ngại này là rào cản lớn. Chúng ngăn các công ty mở rộng sang thị trường mới hoặc buộc họ hoạt động với biên lợi nhuận rất mỏng.<br/><br/>ShipX được xây dựng để giải quyết những thách thức này trực tiếp. Bằng cách kết hợp cơ sở hạ tầng mạnh mẽ của Amilo với chuyên môn sâu rộng của SG LINK trong khu vực, nền tảng cung cấp cho SMEs một giải pháp toàn diện giúp đơn giản hóa thương mại và thúc đẩy tăng trưởng.</p><br/><img src='https://cdn.jsdelivr.net/gh/gochuicod/ShipX@main/src/assets/shipx_blog_img_2.webp' alt='ShipX Blog Image 2' loading='lazy' /><br/><section><strong>Những gì ShipX cung cấp: Các tính năng và dịch vụ chính</strong><br/><br/><p>Khi ra mắt, ShipX mang đến một bộ tính năng toàn diện nhằm đáp ứng nhu cầu của các SMEs muốn mở rộng ra ngoài biên giới.</p><br/><strong>1. Bảng điều khiển tất cả trong một</strong><br/><br/><p>ShipX cung cấp một nền tảng duy nhất, nơi SMEs có thể quản lý mọi khía cạnh của hành trình logistics. Với một tài khoản đăng nhập, doanh nghiệp có thể:</p><ul style='list-style-type: disc; margin-left: 1rem; padding-left: 0.5rem'><li>Đặt lịch vận chuyển.</li><li>Theo dõi giao hàng xuyên biên giới theo thời gian thực.</li><li>Giám sát các chỉ số hiệu suất để cải thiện hiệu quả.</li><li>Truy cập hỗ trợ khách hàng khi cần.</li></ul><p>Điều này có nghĩa là ít bảng tính hơn, ít cuộc gọi hơn và giảm bớt sự phỏng đoán.</p><br/><strong>2. Bao phủ logistics từ đầu đến cuối</strong><br/><br/><p>Một trong những điểm đau lớn nhất của SMEs là logistics phân mảnh. ShipX giải quyết vấn đề này bằng cách cung cấp bao phủ chuỗi cung ứng toàn diện:</p><ul style='list-style-type: disc; margin-left: 1rem; padding-left: 0.5rem'><li>Nhận hàng từ kho hoặc văn phòng của người bán.</li><li>Hỗ trợ thủ tục hải quan và tuân thủ, loại bỏ các trở ngại.</li><li>Vận chuyển quốc tế thông qua mạng lưới thống nhất.</li><li>Giao hàng cuối cùng đến khách hàng ở nhiều quốc gia.</li></ul><p>Với ShipX, SMEs không còn cần ba hoặc bốn nhà cung cấp khác nhau để vận chuyển một đơn hàng—mọi thứ đều được quản lý trong cùng một hệ thống.</p><br/><strong>3. Hải quan đơn giản</strong><br/><br/><p>Điều hướng hải quan luôn là một trong những phần khó khăn nhất của thương mại xuyên biên giới. Mỗi quốc gia có quy định, yêu cầu tài liệu và rủi ro tuân thủ riêng. Một sai sót nhỏ có thể gây ra chậm trễ tốn kém.</p><p>ShipX đơn giản hóa hải quan bằng cách:</p><ul style='list-style-type: disc; margin-left: 1rem; padding-left: 0.5rem'><li>Hướng dẫn chuyên môn về hồ sơ giấy tờ.</li><li>Quy trình vận chuyển đã được kiểm duyệt trước.</li><li>Hỗ trợ tuân thủ tích hợp, giảm thiểu sự chậm trễ.</li></ul><p>Điều này đảm bảo hàng hóa di chuyển liền mạch qua biên giới, giúp SMEs tự tin mở rộng mà không lo ngại rào cản pháp lý.</p><br/><strong>4. Giá cả minh bạch và cạnh tranh</strong><br/><br/><p>Giá cả thường không ổn định khi làm việc với nhiều nhà cung cấp. ShipX giới thiệu mô hình ưu tiên minh bạch và công bằng.</p><p>SMEs nhận được giá trước, minh bạch bao gồm tất cả chi phí liên quan—không phí ẩn, không bất ngờ. Điều này giúp doanh nghiệp tính toán lợi nhuận chính xác và lập kế hoạch tăng trưởng bền vững.</p><br/><strong>5. Phạm vi khu vực, tham vọng toàn cầu</strong><br/><br/><p>Khi ra mắt, ShipX kết nối SMEs tại các thị trường ASEAN lớn như Singapore, Việt Nam, Indonesia, Malaysia, Thái Lan và Philippines. Nhưng không dừng lại ở đó. Với kết nối toàn cầu của Amilo, ShipX cũng giúp SMEs mở rộng sang các thị trường như Hoa Kỳ, Châu Âu và hơn thế nữa.</p><br/><p>Điều này có nghĩa là một thương hiệu nhỏ ở TP. Hồ Chí Minh có thể tự tin bán hàng cho khách ở Los Angeles hoặc Berlin, với hệ thống logistics mở rộng cùng họ.</p><br/><strong>Ưu thế Amilo + SG LINK</strong><p>Điều làm ShipX trở nên khả thi là mối quan hệ đối tác giữa hai tập đoàn logistics hàng đầu.</p><ul style='list-style-type: disc; margin-left: 1rem; padding-left: 0.5rem'><li>Amilo mang đến nhiều năm kinh nghiệm giúp thương hiệu mở rộng khắp châu Á và sang Mỹ, với hạ tầng đảm bảo độ tin cậy và quy mô.</li><li>SG LINK góp phần chuyên môn về thương mại xuyên biên giới ASEAN, hiểu rõ hải quan, quy định khu vực và mạng lưới giao hàng cuối cùng.</li></ul><br/><p>Họ cùng nhau tạo ra một nền tảng kết hợp tiêu chuẩn toàn cầu với chuyên môn khu vực—một sự kết hợp hiếm có mang lại lợi ích trực tiếp cho SMEs.</p><br/><img src='https://cdn.jsdelivr.net/gh/gochuicod/ShipX@main/src/assets/shipx_blog_img_3.webp' alt='ShipX Blog Image 3' loading='lazy' /><br/><section><strong>Tác động thực tế: SMEs có thể sử dụng ShipX như thế nào</strong><br/><br/><p>Để minh họa sức mạnh của ShipX, hãy xem một vài tình huống thực tế:</p><br/><ul style='list-style-type: decimal; margin-left: 1rem; padding-left: 0.5rem'><li>Một SMEs thời trang ở Jakarta: Trước đây, mở rộng sang Singapore phải phối hợp ba nhà cung cấp—một cho vận chuyển nội địa, một cho hải quan, và một cho giao hàng cuối cùng. Với ShipX, mọi thứ được quản lý trên một bảng điều khiển, giảm cả thời gian và chi phí.</li><li>Một thương hiệu mỹ phẩm ở Manila: Trước đây, chậm trễ hải quan khiến đơn hàng quốc tế không đáng tin cậy. Với hỗ trợ tuân thủ của ShipX, thương hiệu này giờ vận chuyển ổn định đến Malaysia và Thái Lan mà không gặp trở ngại.</li><li>Một nhà bán phụ kiện công nghệ ở TP. Hồ Chí Minh: Với giá cả minh bạch của ShipX, doanh nghiệp có thể cung cấp giá vận chuyển quốc tế cho khách hàng ở Châu Âu mà không lo phí ẩn.</li></ul><br/><p>Những ví dụ này nêu bật lợi ích thực tế mà SMEs có thể nhận được—hiệu quả, đáng tin cậy và khả năng mở rộng.</p><br/><strong>Bức tranh lớn hơn: ShipX và sự hội nhập ASEAN</strong><br/><br/><p>ShipX không chỉ giải quyết các vấn đề logistics; nó còn góp phần vào tầm nhìn rộng lớn hơn về hội nhập ASEAN. Khi các hiệp định thương mại khu vực mở rộng và việc áp dụng thương mại điện tử tăng tốc, vai trò của logistics trở nên chiến lược hơn bao giờ hết.</p><br/><p>Bằng cách đơn giản hóa thương mại xuyên biên giới, ShipX giúp các SMEs ASEAN tận dụng những biến động kinh tế vĩ mô này. Nó đảm bảo rằng họ không chỉ là người tham gia vào câu chuyện tăng trưởng, mà còn là những nhà lãnh đạo thúc đẩy nó tiến lên.</p><br/><strong>Con đường phía trước: Đổi mới vượt ra ngoài ra mắt</strong><br/><br/><p>Trong khi hôm nay đánh dấu cột mốc ra mắt chính thức, hành trình của ShipX mới chỉ bắt đầu. Lộ trình của chúng tôi bao gồm:</p><ul style='list-style-type: disc; margin-left: 1rem; padding-left: 0.5rem'><li>Tích hợp sâu hơn với các nền tảng thương mại điện tử hàng đầu.</li><li>Các công cụ phân tích nâng cao giúp SMEs tối ưu hóa chi phí và hiệu suất giao hàng.</li><li>Mở rộng phạm vi dịch vụ sang các quốc gia ASEAN mới và thị trường toàn cầu chủ chốt.</li><li>Các sáng kiến bền vững nhằm giảm dấu chân carbon trong thương mại xuyên biên giới.</li></ul><br/><p>Mỗi bước được thiết kế để biến ShipX không chỉ là một giải pháp logistics, mà còn là một đối tác tăng trưởng chiến lược cho SMEs.</p><br/><strong>Tham gia ShipX ngay hôm nay</strong><br/><br/><p>Việc ra mắt ShipX là một cột mốc quan trọng, nhưng đồng thời cũng là một lời mời. Chúng tôi mời mọi SMEs ở ASEAN cùng tham gia hành trình này. Dù bạn là một startup bán sản phẩm thủ công hay một doanh nghiệp đang mở rộng sẵn sàng chinh phục thị trường mới, ShipX được xây dựng dành cho bạn.</p><br/><p>Bằng cách tham gia ShipX, bạn nhận được nhiều hơn một nền tảng logistics—bạn nhận được một đối tác cam kết đồng hành cùng sự phát triển của bạn.</p><br/><p>Truy cập <a href='https://shipx.asia/book-a-demo' target='_blank' rel='noopener noreferrer'>website ShipX</a>, đăng ký và tham gia phong trào ngay hôm nay.</p><br/><p>Hãy cùng nhau làm cho thương mại xuyên biên giới ở ASEAN trở nên thông minh hơn, nhanh hơn và dễ tiếp cận hơn bao giờ hết.</p></section></section>",
        "image_links": [
          "https://cdn.jsdelivr.net/gh/gochuicod/ShipX@main/src/assets/shipx_blog_img_1.webp",
          "https://cdn.jsdelivr.net/gh/gochuicod/ShipX@main/src/assets/shipx_blog_img_2.webp",
          "https://cdn.jsdelivr.net/gh/gochuicod/ShipX@main/src/assets/shipx_blog_img_3.webp"
        ]
      }
    ]
  },
  "statistics_section": {
    "badge_1": "Con số biết nói",
    "tagline_1": "Được vận hành bởi hệ thống mạng lưới",
    "tagline_2": "đồng bộ — ShipX đảm",
    "tagline_3": "bảo dịch vụ vượt trội",
    "customers_label": "Khách hàng",
    "customers_number": "2500",
    "global_partners_label": "Đối tác toàn cầu",
    "global_partners_number": "10",
    "countries_covered_label": "Quốc gia được phủ sóng",
    "countries_covered_number": "192",
    "orders_processed_label": "đơn hàng đã xử lý",
    "orders_processed_number": "2.5",
    "tech_warehouses_label": "Kho vận thông minh",
    "tech_warehouses_number": "40",
    "orders_fulfilled_label": "Đơn hàng đã hoàn tất",
    "orders_fulfilled_number": "13",
    "logistics_label": "Đối tác Logistics & TMĐT",
    "logistics_number": "45",
    "trucks_label": "Xe tải đang hoạt động",
    "trucks_number": "300",
    "gmv_label": "Tổng Giá trị Giao dịch (GMV) mỗi năm",
    "gmv_number": "60"
  },
  "services_section": {
    "badge_1": "Dịch Vụ Của Chúng Tôi",
    "header_1": "Tất cả trong một nền tảng",
    "header_2": "ShipX tích hợp mọi giải pháp vận chuyển ",
    "header_3": "xuyên biên giới từ Amilo và SG LINK.",
    "link_1": "Chuyển phát Nhanh Toàn cầu",
    "link_2": "Vận chuyển TMĐT Toàn cầu",
    "link_3": "Vận chuyển linh hoạt đến Mỹ",
    "link_4": "Dịch vụ Fulfillment tại Mỹ",
    "link_5": "Fulfillment by Amazon (FBA)",
    "link_6": "Vận chuyển số lượng lớn đến Mỹ",
    "link_7": "Dịch vụ chứng từ và thông quan theo quy chuẩn quốc tế",
    "link_8": "Giải pháp Tích hợp hệ thống linh hoạt",
    "book_a_demo": "Đặt lịch trải nghiệm",
    "contact_us": "Liên hệ ngay",
    "carousel": {
      "slide_1": {
        "header_1": "Từ",
        "header_2": "Singapore, Việt Nam, Malaysia, Thái Lan, Indonesia",
        "header_3": "đến mọi nơi",
        "header_4": "trên thế giới",
        "price_desc_1": "Gía cước chỉ từ",
        "price_desc_2": "Thời gian vận chuyển chỉ từ 3-5 ngày",
        "price": "22",
        "currency": "$"
      },
      "slide_2": {
        "header_1": "Vận chuyển từ",
        "header_2": "ASEAN",
        "header_3": "đến mọi nơi",
        "header_4": "trên thế giới",
        "price_desc_1": "Giá cước chỉ từ",
        "price_desc_2": "Thời gian vận chuyển từ 10-15 ngày",
        "price": "9",
        "currency": "$"
      },
      "slide_3": {
        "header_1": "Cung cấp giải pháp vận chuyển từ",
        "header_2": "ASEAN",
        "header_3": "đến Mỹ với nhiều",
        "header_4": "lựa chọn về thời gian",
        "header_5": "và chi phí vận chuyển.",
        "price_desc_1": "Giá cước chỉ từ",
        "price_desc_2": "Thời gian vận chuyển từ 6-9 ngày làm việc",
        "price": "4.53",
        "currency": "$"
      },
      "slide_4": {
        "header_1": "Mạng lưới hơn",
        "header_2": "2+ kho hàng",
        "header_3": "trên khắp nước Mỹ phục vụ xử lý đơn hàng tại chỗ",
        "price_desc_1": "Pick & Pack chỉ từ",
        "price_desc_2": "cho đơn hàng đầu tiên",
        "price_desc_3": "Kết nối với các nhà vận chuyển nội địa có mạng lưới rộng khắp nước Mỹ",
        "price": "1.1",
        "currency": "$"
      },
      "slide_5": {
        "header_1": "Vận hành Trọn gói từ điểm",
        "header_2": "xuất phát đến kho Amazon",
        "price_desc_1": "Dịch vụ Trọn gói chỉ từ",
        "price_desc_2": "Thời gian vận chuyển từ 30-40 ngày làm việc",
        "price_1": "383",
        "price_2": "cho mỗi CBM",
        "currency": "$"
      },
      "slide_6": {
        "header_1": "Nhận ngay mức giá ",
        "header_2": "tối ưu khi tham gia",
        "header_3": "các tuyến vận tải biển",
        "header_4": "định kỳ của chúng tôi.",
        "price_desc_1": "Giá cước chỉ từ",
        "price_desc_2": "Thời gian vận chuyển từ 40-60 ngày làm việc",
        "price": "3.6",
        "currency": "$"
      },
      "slide_7": {
        "header_1": "Đội ngũ chuyên môn và hệ thống",
        "header_2": "tích hợp với hải quan Mỹ giúp việc",
        "header_3": "thông quan hàng hóa nhanh chóng.",
        "price_desc_1": "Chi phí chỉ từ",
        "price_desc_2": "Thời gian xử lý khoảng 10-15 ngày",
        "price": "99",
        "currency": "$"
      },
      "slide_8": {
        "badge_1": "Sắp ra mắt!",
        "header_1": "Các giải pháp",
        "header_2": "logistics sắp",
        "header_3": "tới dành cho bạn!",
        "list_1": {
          "item_1": "Công cụ so sánh giá cước",
          "item_2": "Công cụ tính phí vận chuyển trọn gói",
          "item_3": "Công cụ tính thuế quan",
          "item_4": "Công cụ tìm HS Code bằng AI",
          "item_5": "Dịch vụ tài chính và dịch vụ khách hàng"
        }
      }
    },
    "note": "*Giá chỉ mang tính tham khảo, có thể thay đổi theo quốc gia, yêu cầu và điều kiện áp dụng"
  },
  "platform_section": {
    "badge_1": "Nền tảng của Chúng tôi",
    "badge_2": "Kết hợp hai nền tảng uy tín. Một giải pháp tối ưu - ShipX",
    "header_1": "Nền tảng duy nhất cho mọi",
    "header_2": "nhu cầu logistics xuyên biên giới",
    "description_1": "ShipX tích hợp công nghệ hiện đại và mạng lưới logistics ",
    "description_2": "thông minh thành một giải pháp trọn gói, dễ dàng sử dụng.",
    "book_a_demo": "Đối tác của chúng tôi",
    "contact_us": "Liên hệ ngay",
    "trusted_by": "Đối tác tin cậy của chúng tôi",
    "info_1": "Quản lý đơn hàng rộng khắp từ",
    "info_1_1": "ASEAN đến toàn cầu.",
    "info_2": "Tích hợp với các Sàn Thương mại điện tử toàn cầu như",
    "info_2_1": "Amazon, Shopee, Lazada, eBay, Shopify.",
    "info_3": "Cập nhật tình trạng đơn hàng nhanh chóng, chính xác,",
    "info_3_1": "đảm bảo tính minh bạch xuyên suốt quá trình vận chuyển",
    "info_4": "Quản lý kho bãi, xử lý đơn hàng, vận chuyển,",
    "info_4_1": "và giao nhận từ một giao diện duy nhất"
  },
  "freight_section": {
    "badge_1": "Giải pháp Vận chuyển, Thông quan & Fulfillment quốc tế",
    "header_1": "Bán hàng",
    "header_2": "xuyên biên giới",
    "header_3": "dễ dàng",
    "book_a_demo": "Đặt lịch trải nghiệm",
    "contact_us": "Liên hệ ngay",
    "badge_2": "Vận chuyển Hàng hóa & Thông quan",
    "header_4": "Cung cấp dịch vụ vận chuyển",
    "header_5": "và thông quan linh hoạt",
    "header_6": "đáp ứng nhu cầu thương mại",
    "header_7": "cho khu vực và quốc tế.",
    "collapsible_text_opened_1": "Thu gọn",
    "collapsible_text_closed_1": "Xem thêm",
    "collapsible_text_opened_2": "Thu gọn",
    "collapsible_text_closed_2": "Xem thêm",
    "services_1": {
      "multimodal": {
        "title": "Vận chuyển đa phương thức bằng",
        "description": "đường biển, đường hàng không, đường bộ và hậu cần kết hợp"
      },
      "cross_border": {
        "title": "Vận chuyển đường bộ",
        "description": "xuyên biên giới (VN-SG, TH-VN)"
      },
      "customs": {
        "title": "Giải pháp hải quan toàn điện:",
        "description": "thông quan, IOSS/VAT và quản lý thuế, phí hiệu quả"
      }
    },
    "services_2": {
      "inventory_services": {
        "title": "Dịch vụ Quản lý Tồn kho",
        "description": "lưu kho, lấy hàng & đóng gói, quản lý hàng hoàn trả"
      },
      "seamless_integrations": {
        "title": "Tích hợp sàn thương mại điện tử quốc tế:",
        "description": "Shopify, Shopee, Lazada, eBay, Amazon"
      },
      "regional_advantage": {
        "title": "Lợi thế Khu vực",
        "description": "vị trí kho chiến lược đảm bảo xử lý đơn hàng nhanh chóng"
      }
    },
    "badge_3": "Giải pháp Vận chuyển,Thông quan & Fulfillment chuẩn quốc tế",
    "header_8": "Mạng lưới trung tâm ",
    "header_9": "vận hành rộng khắp",
    "header_10": "Việt Nam, Thái Lan, Singapore và Malaysia",
    "header_11": "Cơ sở hạ tầng đáng tin cậy &",
    "header_12": "Tích hợp thông minh giúp việc mở rộng",
    "header_13": "quốc tế dễ dàng và nhanh chóng hơn"
  },
  "offices_section": {
    "header_1": "Am hiểu địa phương, kết nối toàn cầu",
    "header_2": "—",
    "header_3": "lợi thế của ShipX",
    "badge_1": "Văn phòng của chúng tôi",
    "book_a_demo": "Đặt lịch trải nghiệm",
    "contact_us": "Liên hệ ngay",
    "description_1": "Với mạng lưới trung tâm khai thác rộng khắp và đội ngũ chuyên gia am hiểu thị trường bản địa, chúng tôi",
    "description_2": "đồng hành giúp doanh nghiệp vươn ra thế giới nhưng vẫn giữ vững bản sắc và lợi thế cạnh tranh bản địa",
    "offices": {
      "singapore": {
        "country_name": "Singapore",
        "address": "60 Kaki Bukit Place, Khu công nghệ #03-19, S415979",
        "contact_number": "",
        "email": "contact.sg@shipx.asia"
      },
      "thailand": {
        "country_name": "Thái Lan",
        "address": "450/2 Boonyasathit Building, Tầng 2, Rama III Rd., Bangkok 10120",
        "contact_number": "",
        "email": "contact.th@shipx.asia"
      },
      "vietnam": {
        "country_name": "Việt Nam",
        "address": "Số 28, Đường Số 6, Phường Bay Hiên, Thành phố Hồ Chí Minh, Việt Nam",
        "contact_number": "",
        "email": "contact.vn@shipx.asia"
      },
      "malaysia": {
        "country_name": "Malaysia",
        "address": "Suite 5.03 Level 5 Block, Bangunan Pan Global, 1A, Jln Tandang, Seksyen 51, 46050 Petaling Jaya, Selangor",
        "contact_number": "",
        "email": "contact.my@shipx.asia"
      },
      "indonesia": {
        "country_name": "Indonesia",
        "address": "Jl. KH Mas Mansyur No. 119 - 121. Nyamplungan Kecamatan Pabean Cantikan, Surabaya",
        "email": "contact.id@shipx.asia"
      },
      "philippines": {
        "country_name": "Philippines",
        "address": "",
        "contact_number": "",
        "email": "contact.ph@shipx.asia"
      },
      "united_states": {
        "country_name": "Hoa Kỳ",
        "address": "NL 108 Almond CT, Milford, Pennsylvania. Zip code 18337",
        "email": "contact.us@shipx.asia"
      }
    }
  },
  "systems_section": {
    "signup_button": {
      "question": "Chưa có tài khoản?",
      "button": "Đăng ký"
    },
    "sglink_card": {
      "title_highlight": "Mở rộng doanh nghiệp của bạn",
      "title_rest": "ra quốc tế với chuyên môn vận chuyển xuyên biên giới của SG LINK",
      "description": "Vận chuyển sản phẩm đến thị trường toàn cầu nhanh chóng và an toàn với giải pháp giao hàng trọn gói được thiết kế riêng cho người bán thương mại điện tử",
      "button": "Đăng nhập vào"
    },
    "amilo_card": {
      "title_highlight": "Đối tác toàn diện của bạn",
      "title_rest": "về logistics, hoàn tất đơn hàng và vận chuyển toàn cầu",
      "description": "Từ kho bãi đến giao hàng chặng cuối, Amilo tối ưu mọi bước trong chuỗi cung ứng giúp bạn tập trung phát triển thương hiệu",
      "button": "Đăng nhập vào"
    }
  },
  "newsletter_section": {
    "header_1": "Hãy là người nhận tin sớm nhất",
    "description_1": "Tin tức độc quyền từ ShipX, thông báo ra mắt nền tảng mới, cùng những cập nhật riêng",
    "description_2": "— Sẽ được gửi trực tiếp đến bạn.",
    "form": {
      "placeholder": "Nhập email",
      "button_sending": "Đang gửi...",
      "button_sent": "Đã gửi!",
      "button_default": "Đặt lịch trải nghiệm"
    }
  },
  "contact_us_section": {
    "badge_1": "Liên hệ",
    "header_1": "Sẵn sàng để mở rộng thị",
    "header_2": "trường quốc tế?",
    "header_3": "Kết nối với chúng tôi ngay.",
    "header_4": "Thông tin liên hệ",
    "subheader_1": "Cùng hợp tác và phát triển",
    "number": "",
    "email": "info@shipx.asia",
    "address_1": "60 Kaki Bukit Place, ",
    "address_2": "Khu công nghệ #03-19, S415979",
    "form": {
      "name": "Tên của bạn",
      "email": "Email của bạn",
      "phone": "Số điện thoại (không bắt buộc)",
      "message": "Nội dung tin nhắn",
      "send_a_message_button": "Gửi tin nhắn ngay",
      "book_a_demo": "Đặt lịch trải nghiệm",
      "name_placeholder": "Yêu cầu nhập tên",
      "email_placeholder_1": "Yêu cầu nhập email",
      "email_placeholder_2": "Email không hợp lệ",
      "phone_placeholder": "Số điện thoại không hợp lệ",
      "message_placeholder": "Yêu cầu nhập tin nhắn",
      "button_sending": "Đang gửi...",
      "button_sent": "Đã gửi!",
      "button_default": "Gửi tin nhắn"
    }
  },
  "privacy_policy_page": {
    "header": "Chính Sách Quyền Riêng Tư",
    "subheader": "Cập nhật lần cuối: Ngày 1 tháng 9 năm 2025",
    "message": "Chính sách Quyền riêng tư này mô tả cách ShipX, một nền tảng chung được vận hành bởi Amilo và SG LINK dưới quyền sở hữu của INFI COMMERCE ECOSYSTEMS PTE. LTD., thu thập, sử dụng, chia sẻ và bảo vệ thông tin cá nhân của các cá nhân và doanh nghiệp sử dụng dịch vụ của chúng tôi. ShipX tôn trọng quyền riêng tư của bạn và cam kết bảo vệ thông tin mà bạn cung cấp cho chúng tôi. Bằng việc truy cập hoặc sử dụng nền tảng của chúng tôi, bạn xác nhận đã đọc, hiểu và đồng ý với Chính sách này cùng các cách thức hoạt động mà nó mô tả.\n\nChúng tôi thu thập thông tin cá nhân theo nhiều cách, bao gồm trực tiếp và gián tiếp. Khi bạn đăng ký tài khoản, yêu cầu dịch vụ, điền biểu mẫu hoặc liên hệ với đội ngũ hỗ trợ của chúng tôi, bạn có thể cung cấp các chi tiết như họ tên đầy đủ, địa chỉ email, số điện thoại, thông tin thanh toán và giao hàng, chi tiết thanh toán và định danh công ty. Chúng tôi cũng tự động thu thập thông tin kỹ thuật khi bạn truy cập trang web của chúng tôi, bao gồm địa chỉ IP, trình duyệt, hệ điều hành, định danh thiết bị, dữ liệu vị trí (trong phạm vi luật pháp cho phép) và các hoạt động về các trang bạn truy cập hoặc các tính năng bạn sử dụng. Để cải thiện dịch vụ, chúng tôi có thể sử dụng cookie, công cụ phân tích và các công nghệ theo dõi tương tự để lưu trữ sở thích, nhận dạng lượt truy cập lặp lại và phân tích xu hướng sử dụng. Trong một số trường hợp, chúng tôi cũng có thể nhận thông tin từ các đối tác bên thứ ba như nhà cung cấp logistics, bộ xử lý thanh toán và dịch vụ xác minh để tạo điều kiện thuận lợi cho giao dịch của bạn và duy trì bảo mật.\n\nThông tin chúng tôi thu thập được sử dụng cho nhiều mục đích khác nhau, là yếu tố cốt lõi cho hoạt động của ShipX. Mục đích chính là cung cấp các dịch vụ bạn yêu cầu, bao gồm quản lý tài khoản, xử lý lô hàng, thực hiện đơn hàng, lập hóa đơn và hỗ trợ khách hàng. Chúng tôi cũng xử lý thông tin để cải thiện và tối ưu hóa nền tảng, tiến hành phân tích nội bộ, bảo vệ tính toàn vẹn của hệ thống, ngăn chặn hoạt động gian lận và đảm bảo tuân thủ các luật và quy định hiện hành. Khi pháp luật cho phép và có sự đồng ý của bạn, chúng tôi có thể sử dụng thông tin liên hệ của bạn để gửi cho bạn các bản cập nhật, ưu đãi khuyến mại và thông tin tiếp thị liên quan đến ShipX và các đối tác. Đồng thời, chúng tôi tôn trọng quyền từ chối nhận các thông báo này của bạn bất cứ lúc nào.\n\nShipX hoạt động dựa trên các cơ sở pháp lý khác nhau tùy thuộc vào tính chất của việc xử lý dữ liệu. Trong một số trường hợp, sự đồng ý của bạn là nền tảng cho các hoạt động của chúng tôi, đặc biệt khi liên quan đến thông báo tiếp thị hoặc các dịch vụ tùy chọn. Trong các trường hợp khác, chúng tôi dựa vào sự cần thiết của việc xử lý để thực hiện các nghĩa vụ hợp đồng với bạn, chẳng hạn như giao hàng hoặc xử lý thanh toán. Chúng tôi cũng có thể xử lý dữ liệu khi luật pháp yêu cầu, ví dụ như để lưu giữ hồ sơ thuế hoặc phản hồi các yêu cầu hợp pháp từ cơ quan chức năng. Cuối cùng, chúng tôi có thể xử lý dữ liệu dựa trên lợi ích hợp pháp của chúng tôi trong việc vận hành và bảo mật nền tảng, miễn là các lợi ích đó không vượt quá quyền và sự tự do của bạn.\n\nCookie và các công nghệ tương tự đóng vai trò quan trọng trong chức năng của dịch vụ chúng tôi. Chúng cho phép chúng tôi ghi nhớ các cài đặt của bạn, xác thực tài khoản, cải thiện bảo mật và cung cấp trải nghiệm cá nhân hóa hơn. Chúng tôi cũng sử dụng cookie để đo lường lưu lượng truy cập, phân tích hiệu suất trang web và hỗ trợ các chiến dịch tiếp thị. Bạn có khả năng kiểm soát hoặc vô hiệu hóa cookie thông qua cài đặt trình duyệt của mình; tuy nhiên, xin lưu ý rằng một số tính năng nhất định của ShipX có thể không hoạt động bình thường nếu cookie bị vô hiệu hóa.\n\nChúng tôi không bán hoặc cho thuê thông tin cá nhân của bạn cho các bên thứ ba. Tuy nhiên, có những trường hợp việc chia sẻ dữ liệu là cần thiết. Chúng tôi có thể tiết lộ thông tin của bạn cho các công ty liên kết của chúng tôi, bao gồm Amilo và SG LINK, như một phần của hoạt động chung. Các nhà cung cấp dịch vụ đáng tin cậy, như các công ty lưu trữ dữ liệu, các nhà hỗ trợ công nghệ thông tin, các bên phân tích dữ liệu, bộ xử lý thanh toán và các đối tác logistics, cũng có thể có quyền truy cập vào dữ liệu của bạn khi hỗ trợ chúng tôi cung cấp dịch vụ. Chúng tôi có thể tiết lộ thông tin nếu luật pháp, quy định hoặc quy trình pháp lý yêu cầu, hoặc để bảo vệ sự an toàn, quyền lợi, hoặc tài sản của ShipX, người dùng hoặc công chúng. Hơn nữa, trong trường hợp có giao dịch kinh doanh như sáp nhập, mua lại hoặc bán tài sản, dữ liệu của bạn có thể được chuyển giao cho pháp nhân kế nhiệm.\n\nBảo mật thông tin của bạn là ưu tiên hàng đầu của chúng tôi. ShipX áp dụng kết hợp các biện pháp bảo vệ hành chính, kỹ thuật và vật lý được thiết kế để bảo vệ dữ liệu cá nhân của bạn khỏi việc truy cập, thay đổi hoặc phá hủy trái phép. Các biện pháp này bao gồm mã hóa, tường lửa, lưu trữ dữ liệu an toàn và các giao thức truy cập bị hạn chế. Mặc dù chúng tôi cố gắng duy trì mức độ bảo mật cao nhất, không có phương thức truyền tải trực tuyến hoặc lưu trữ điện tử nào có thể được đảm bảo an toàn 100%, và bạn xác nhận rằng việc cung cấp thông tin là do rủi ro của riêng bạn.\n\nChúng tôi chỉ lưu giữ thông tin cá nhân của bạn trong thời gian cần thiết để hoàn thành các mục đích được nêu trong Chính sách này. Điều này bao gồm thời gian duy trì tài khoản của bạn, khoảng thời gian cần thiết để tuân thủ các nghĩa vụ pháp lý, và bất kỳ thời gian nào cần thiết để giải quyết tranh chấp hoặc thực thi các thỏa thuận. Sau khi dữ liệu không còn cần thiết, chúng tôi thực hiện các bước hợp lý để xóa, ẩn danh hoặc xử lý theo cách an toàn khác.\n\nCác quyền của bạn đối với thông tin cá nhân sẽ khác nhau tùy thuộc vào khu vực pháp lý nơi bạn cư trú. Ở một số khu vực, chẳng hạn như Liên minh Châu Âu theo Quy định chung về Bảo vệ Dữ liệu (GDPR) hoặc tại các khu vực pháp lý có luật tương tự, bạn có thể có quyền truy cập vào thông tin chúng tôi lưu giữ, yêu cầu chỉnh sửa, yêu cầu xóa dữ liệu (tùy thuộc vào các trường hợp ngoại lệ hợp pháp), hạn chế hoặc phản đối việc xử lý, và yêu cầu tính di động của dữ liệu. Tại các khu vực pháp lý có quy định bảo vệ quyền riêng tư của người tiêu dùng, chẳng hạn như Đạo luật Quyền riêng tư của Người tiêu dùng California (CCPA), bạn cũng có thể có quyền yêu cầu tiết lộ các loại thông tin cá nhân đã thu thập và mục đích sử dụng. Để thực hiện bất kỳ quyền nào trong số này, bạn có thể liên hệ trực tiếp với chúng tôi qua info@shipx.asia.\n\nVì ShipX hoạt động trên nhiều khu vực, thông tin của bạn có thể được chuyển giao, lưu trữ hoặc xử lý bên ngoài quốc gia cư trú của bạn, bao gồm cả các khu vực pháp lý có mức độ bảo vệ dữ liệu khác nhau. Trong những trường hợp như vậy, chúng tôi thực hiện các bước để đảm bảo rằng thông tin của bạn được xử lý một cách an toàn và tuân thủ Chính sách này, bao gồm việc áp dụng các điều khoản hợp đồng tiêu chuẩn hoặc các biện pháp bảo vệ thích hợp khác khi luật pháp yêu cầu.\n\nShipX không hướng đến trẻ em dưới 16 tuổi và chúng tôi không cố ý thu thập thông tin từ trẻ vị thành niên. Nếu chúng tôi phát hiện ra rằng một trẻ em đã gửi thông tin cá nhân cho chúng tôi, chúng tôi sẽ nhanh chóng thực hiện các bước để xóa thông tin đó khỏi hệ thống của mình. Cha mẹ hoặc người giám hộ tin rằng con cái của họ đã cung cấp thông tin cho ShipX được khuyến khích liên hệ với chúng tôi ngay lập tức.\n\nChúng tôi có thể sử dụng thông tin của bạn để liên lạc với bạn về các cập nhật quan trọng về ShipX, thay đổi đối với dịch vụ của chúng tôi và các thông báo giao dịch khác. Thông báo tiếp thị, nếu có, sẽ chỉ được gửi khi có sự đồng ý của bạn hoặc theo luật định. Bạn có thể hủy đăng ký hoặc từ chối nhận các thông báo này bất cứ lúc nào bằng cách làm theo hướng dẫn được cung cấp trong thông báo hoặc liên hệ với chúng tôi.\n\nTrang web và nền tảng của chúng tôi có thể chứa các liên kết đến các trang web của bên thứ ba hoặc tích hợp với các dịch vụ bên ngoài. Các bên thứ ba này độc lập với ShipX, và các thực tiễn quyền riêng tư của họ không được Chính sách này bảo vệ. Chúng tôi khuyến khích bạn xem xét chính sách quyền riêng tư của bất kỳ dịch vụ bên thứ ba nào mà bạn chọn sử dụng, vì chúng tôi không chịu trách nhiệm về hành động hoặc chính sách của họ.\n\nTrong phạm vi tối đa mà pháp luật cho phép, INFI COMMERCE ECOSYSTEMS PTE. LTD., Amilo và SG LINK từ chối trách nhiệm đối với bất kỳ thiệt hại gián tiếp, ngẫu nhiên, đặc biệt hoặc do hậu quả nào phát sinh từ việc truy cập trái phép, lạm dụng hoặc tiết lộ dữ liệu, đặc biệt trong những trường hợp nằm ngoài tầm kiểm soát của chúng tôi. Bạn xác nhận và đồng ý rằng việc bạn sử dụng ShipX là rủi ro của riêng bạn, tuân theo các biện pháp bảo vệ và giới hạn được mô tả ở đây.\n\nChính sách Quyền riêng tư này có thể được sửa đổi theo thời gian để phản ánh những thay đổi trong công nghệ, yêu cầu pháp lý hoặc thực tiễn kinh doanh của chúng tôi. Bất kỳ bản cập nhật nào cũng sẽ được công bố trên trang này với một 'Ngày Hiệu lực' được sửa đổi. Chúng tôi khuyến khích bạn xem xét Chính sách định kỳ để luôn được thông báo về cách chúng tôi bảo vệ thông tin của bạn. Việc tiếp tục sử dụng dịch vụ của chúng tôi sau các bản cập nhật đó đồng nghĩa với việc bạn chấp nhận các điều khoản đã sửa đổi.\n\nChính sách này được điều chỉnh và giải thích theo luật pháp của Singapore. Bất kỳ tranh chấp nào phát sinh từ hoặc liên quan đến Chính sách này hoặc việc sử dụng ShipX sẽ thuộc thẩm quyền xét xử độc quyền của các tòa án Singapore, trừ khi luật pháp hiện hành có quy định khác. Khi thích hợp, các bên có thể đồng ý giải quyết tranh chấp thông qua trọng tài ràng buộc tại Singapore theo các thủ tục trọng tài được công nhận.",
    "note": "Nếu bạn có bất kỳ câu hỏi, thắc mắc hoặc yêu cầu nào liên quan đến Chính Sách Quyền Riêng Tư này, vui lòng liên hệ với chúng tôi tại INFI COMMERCE ECOSYSTEMS PTE. LTD.; info@shipx.asia hoặc +65 9674 4446"
  },
  "terms_and_conditions_page": {
    "header": "Điều khoản và Điều kiện",
    "subheader": "Cập nhật lần cuối: Ngày 01 tháng 9 năm 2025",
    "message": "Chào mừng bạn đến với ShipX, một nền tảng chung được phát triển bởi Amilo và SG LINK và được vận hành bởi INFI COMMERCE ECOSYSTEMS PTE. LTD. ('Công ty,' 'chúng tôi,' hoặc 'bên cung cấp dịch vụ'). Các Điều khoản và Điều kiện này ('Điều khoản') quy định việc bạn truy cập và sử dụng nền tảng, trang web và các dịch vụ của ShipX (gọi chung là 'Dịch vụ'). Bằng việc truy cập hoặc sử dụng ShipX, bạn xác nhận đã đọc, hiểu và đồng ý bị ràng buộc bởi các Điều khoản này, cùng với Chính sách Quyền riêng tư của chúng tôi. Nếu bạn không đồng ý, bạn không nên truy cập hoặc sử dụng Dịch vụ.\n\nShipX được định danh là một nền tảng logistics và thương mại, tạo điều kiện thuận lợi cho các giao dịch và dịch vụ giữa các doanh nghiệp và các bên tham gia khác trong hệ sinh thái. Việc truy cập vào một số Dịch vụ có thể yêu cầu đăng ký tài khoản. Khi tạo tài khoản, bạn đồng ý cung cấp thông tin chính xác, đầy đủ và cập nhật, đồng thời bạn hoàn toàn chịu trách nhiệm duy trì tính bảo mật của thông tin đăng nhập. Bạn chấp nhận chịu trách nhiệm hoàn toàn đối với tất cả các hoạt động được thực hiện dưới tài khoản của mình. Nếu bạn nghi ngờ có truy cập hoặc sử dụng trái phép, bạn phải thông báo ngay cho chúng tôi.\n\nViệc bạn đăng nhập ShipX phải tuân thủ tất cả các luật và quy định hiện hành. Bạn đồng ý không sử dụng Dịch vụ của chúng tôi cho các mục đích bất hợp pháp, bao gồm nhưng không giới hạn ở gian lận, rửa tiền, vi phạm sở hữu trí tuệ, gửi thư rác, hoặc phân phối mã độc hại. Bạn cũng đồng ý không phá vỡ, can thiệp hoặc cố gắng truy cập trái phép vào các hệ thống hoặc mạng lưới của ShipX.\n\nNội dung được cung cấp trên ShipX, bao gồm nhưng không giới hạn ở văn bản, đồ họa, phần mềm, logo và tên thương mại, là tài sản sở hữu trí tuệ của INFI COMMERCE ECOSYSTEMS PTE. LTD. cùng các công ty liên kết, đối tác hoặc bên cấp phép. Bạn được cấp quyền truy cập và sử dụng Dịch vụ một cách giới hạn, không độc quyền, không thể chuyển nhượng cho các mục đích kinh doanh hợp pháp, nhưng bạn không được sao chép, tái tạo, chỉnh sửa, phân phối hoặc khai thác nội dung mà không có sự cho phép bằng văn bản trước của chúng tôi. Tất cả các quyền không được cấp rõ ràng đều được bảo lưu.\n\nShipX có thể bao gồm các công cụ, tích hợp, hoặc liên kết dựa trên dịch vụ của các bên thứ ba. Chúng tôi không kiểm soát và không chịu trách nhiệm về tính sẵn có, độ chính xác, hoặc hiệu suất của các dịch vụ bên thứ ba đó. Việc bạn sử dụng bất kỳ sản phẩm hoặc dịch vụ nào của bên thứ ba là rủi ro do bạn tự chịu và có thể phải tuân theo các điều khoản và điều kiện của các bên thứ ba đó.\n\nDịch vụ có thể liên quan đến các giao dịch tài chính như thanh toán cho vận chuyển, logistics hoặc các dịch vụ liên quan. Trừ khi có quy định khác, tất cả các khoản phí đều đến hạn và phải được thanh toán tại thời điểm giao dịch. Bạn có trách nhiệm cung cấp thông tin thanh toán hợp lệ và ủy quyền cho chúng tôi hoặc các bộ xử lý thanh toán của chúng tôi tính phí bạn cho các Dịch vụ mà bạn sử dụng. Bất kỳ tranh chấp nào liên quan đến các khoản phí phải được nêu ra kịp thời, và bạn vẫn chịu trách nhiệm về tất cả các chi phí phát sinh thông qua tài khoản của bạn.\n\nShipX cố gắng cung cấp các dịch vụ chính xác và đáng tin cậy; tuy nhiên, chúng tôi không đảm bảo việc vận hành nền tảng không bị gián đoạn, không có lỗi hoặc đúng thời điểm. Dịch vụ được cung cấp trên cơ sở 'nguyên trạng' và 'sẵn có', không có bất kỳ sự bảo đảm nào dưới bất kỳ hình thức nào, dù rõ ràng hay ngụ ý. Trong phạm vi tối đa mà pháp luật cho phép, chúng tôi từ chối mọi bảo đảm, bao gồm nhưng không giới hạn ở khả năng thương mại, tính phù hợp cho một mục đích cụ thể và không vi phạm.\n\nTrong phạm vi tối đa mà pháp luật cho phép, INFI COMMERCE ECOSYSTEMS PTE. LTD, Amilo, SG LINK và các công ty liên kết sẽ không chịu trách nhiệm đối với bất kỳ thiệt hại gián tiếp, ngẫu nhiên, đặc biệt hoặc do hậu quả nào phát sinh từ hoặc liên quan đến việc bạn sử dụng ShipX, ngay cả khi chúng tôi đã được thông báo về khả năng xảy ra những thiệt hại đó. Tổng trách nhiệm pháp lý của chúng tôi đối với bất kỳ khiếu nại nào sẽ không vượt quá số tiền bạn đã thanh toán (nếu có) để truy cập hoặc sử dụng Dịch vụ trong 12 tháng trước sự kiện phát sinh khiếu nại.\n\nChúng tôi bảo lưu quyền đình chỉ hoặc chấm dứt tài khoản và hạn chế quyền truy cập của bạn vào ShipX theo quyết định riêng của chúng tôi nếu chúng tôi tin rằng bạn đã vi phạm các Điều khoản này, lạm dụng Dịch vụ, hoặc tham gia vào các hoạt động có thể gây hại cho ShipX, các đối tác của chúng tôi hoặc người dùng khác. Sau khi chấm dứt, quyền sử dụng ShipX của bạn sẽ chấm dứt ngay lập tức, nhưng các điều khoản liên quan đến sở hữu trí tuệ, giới hạn trách nhiệm và luật điều chỉnh vẫn giữ nguyên hiệu lực.\n\nChúng tôi có thể cập nhật các Điều khoản này định kỳ để phản ánh những thay đổi về yêu cầu pháp lý, kỹ thuật hoặc kinh doanh. Bất kỳ sửa đổi nào sẽ có hiệu lực ngay khi được đăng tải trên trang web ShipX, và việc bạn tiếp tục sử dụng Dịch vụ sau khi các thay đổi được công bố sẽ đồng nghĩa với việc bạn chấp nhận các Điều khoản đã sửa đổi.\n\nCác Điều khoản này và mọi tranh chấp phát sinh từ việc bạn sử dụng ShipX sẽ được điều chỉnh và giải thích theo luật pháp của Singapore. Bạn đồng ý rằng bất kỳ hành động pháp lý hoặc thủ tục tố tụng nào sẽ thuộc thẩm quyền xét xử độc quyền của các tòa án Singapore, trừ khi luật pháp bắt buộc có quy định khác. Khi áp dụng, các tranh chấp có thể được giải quyết thông qua trọng tài ràng buộc tại Singapore theo các thủ tục trọng tài được công nhận.",
    "note": "Nếu bạn có bất kỳ câu hỏi, thắc mắc hoặc yêu cầu nào liên quan đến Điều khoản và Điều kiện này, vui lòng liên hệ với chúng tôi tại INFI COMMERCE ECOSYSTEMS PTE. LTD, theo địa chỉ email info@sglink.asia hoặc số điện thoại +65 9674 4446."
  },
  "footer": {
    "tagline": "Nền tảng Thế hệ mới của ASEAN",
    "description_1": "Cùng ShipX, doanh nghiệp tự tin vươn ra thế giới — đơn giản hóa mọi",
    "description_2": "rào cản từ vận chuyển, thủ tục hải quan đến chuỗi cung cứng quốc tế.",
    "book_a_demo": "Đặt lịch trải nghiệm",
    "contact_us": "Liên hệ ngay",
    "home": "Trang chủ",
    "statistics": "Thống kê",
    "services": "Dịch vụ",
    "platform": "Nền tảng",
    "contact": "Liên hệ",
    "network": "Mạng lưới",
    "privacy_policy": "Chính Sách Quyền Riêng Tư",
    "terms_and_conditions": "Điều khoản và Điều kiện",
    "reach_us_1": "Thông tin liên hệ",
    "reach_us_2": "",
    "reach_us_3": "info@shipx.asia",
    "reach_us_4": "60 Kaki Bukit Place, Khu công nghệ #03-19, S415979",
    "copyright": "ShipX Bản quyền và đã đăng ký"
  },
  "messenger_bubble": {
    "message": "Gửi tin nhắn ngay"
  },
  "not_found": {
    "title": "404 — Không tìm thấy trang",
    "description": "Trang bạn đang tìm kiếm không tồn tại hoặc có thể đã được di chuyển.",
    "button": "Quay lại trang chủ"
  },
  "loading_states": [
    "Đang tải tài nguyên...",
    "Đang khởi tạo mô-đun...",
    "Đang lấy dữ liệu...",
    "Đang thiết lập hệ thống...",
    "Sắp xong rồi...",
    "Đang hoàn tất..."
  ]
}
